Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/sisaboauid-vuoiggalat-juogadeapmi-gielddaid-gaskkas_id_604562.html.tmx
Source language: sme
Languages: nno

source: Sisaboađuid vuoiggalat juogadeapmi gielddaid gaskkas
nno: Meir rettferdig fordeling av inntektene mellom kommunane - regjeringen.no

source: Ráđđehus evttoha vuogi man mielde lea vejolaš juogadit sisaboađuid vuoiggaleappot gielddaid gaskkas.
nno: Regjeringa foreslår ei meir rettferdig fordeling av inntektene mellom kommunane.

source: – Nu mii sihkkarastit ahte gielddat miehtá riikka sáhttet fállat assiidasaset ovttadássásaš čálgobálvalusaid, cealká gieldaministtar Liv Signe Navarsete.
nno: – Slik sikrar vi at kommunar over heile landet kan tilby innbyggjarane sine likeverdige velferdstenester, seier kommunalminister Liv Signe Navarsete.

source: Objektiiva árvvoštallaneavttut mat muitalit juoidá das man divrras lea jođihit gieldda eará gielddaid ektui, eai leat ođasmahttojuvvon sullii 15 jagis.
nno: Dei objektive kriteria som seier noko om kor dyr ein kommune er å drive samanlikna med andre kommunar, har ikkje blitt oppdatert på om lag 15 år.

source: Ođđa statistihkalaš analysaid vuođul galget dát nugohčoduvvon golloárvvoštallančoavdagat nuppástahttojuvvot nu ahte gielddat ožžot sisaboađuid daid hástalusaid mielde, mat sis duođaid leat.
nno: På grunnlag av nye statistiske analysar blir desse såkalla kostnadsnøklane endra slik at kommunane får inntekter etter dei utfordringane dei faktisk har i dag.

source: - Norga lea nuppástuvvan.
nno: - Noreg har endra seg.

source: Álbmoga čoahkádus, eallindilit ja ássanminstarat leat nuppástuvvan.
nno: Samansetninga av befolkninga, levekår og busettingsmønster er endra.

source: Dál mii rievdadit kártta eanadaga mielde.
nno: No endrar vi kartet etter terrenget.

source: Dál leat dakkár ođđa árvvoštallaneavttut ovddiduvvon, mat gávdnet sosiála erohusaid ja eallindiliid erohusaid miehtá riikka, dadjá Liv Signe Navarsete.
nno: Det er utvikla nye kriterium som betre fangar opp sosiale forskjellar og skilnadar i levekår rundt i landet, seier Liv Signe Navarsete.

source: Dat leat dakkár eavttut mat ovdamearkka dihtii leat Osloi ovdun dahje ávkkálaččat.
nno: Dette er kriterium mellom anna Oslo tener på.

source: Dat leat gánnáhahttit ollu unna gielddažiidda ge.
nno: Det same gjer mange småkommunar.

source: Seammás galget mánáidgárddiide várrejuvvon dahje merkejuvvon doarjagat biddjojuvvot rámmaruhtadeapmái ja ožžot sierra golloárvvoštallančoavdaga.
nno: Samstundes blir dei øyremerka tilskota til barnehagar no innlemma i rammefinansieringa og får ein eigen kostnadsnøkkel.

source: Dat mielddisbuktá ahte dát ruđat galget ođđasis juogaduvvot gielddaid gaskkas.
nno: Dette betyr ei omfordeling av desse midlane mellom kommunane.

source: Objektiiva árvvoštallankriteriaid (- eavttuid) nuppástahttimat šaddet buorrin vuođđun heivehallat politihkalaš beliid mat leat sisaboađuid juogadeamis gielddaid gaskkas.
nno: Endringane i dei objektive kriteria gir også grunnlag for å justere dei politiske elementa i fordelinga av inntekter mellom kommunane.

source: Danne evttoha Ráđđehus unnidit smávva gielddaid vástesaš doarjaga miljon ruvnnuin ja maiddái unnidit Davvi-Norgga ja Namdála doarjagiid 10 proseanttain.
nno: Regjeringa foreslår derfor å redusere småkommunetilskotet med ein million kroner og dessutan redusere Nord-Noreg- og Namdalstilskotet med 10 prosent.

source: - Seastin dáid nuppástahttimiid geažil boahtá buot gielddaide buorrin ássidoarjagiin, dadjá stáhtaráđđi.
nno: - Innsparinga på desse endringane kjem alle kommunar til gode gjennom innbyggjartilskotet, seier statsråden.

source: - Lassin mii oaidnit ahte mearkkašahtti stuorámus gávpogiin leat ollu ovttalágan hástalusat.
nno: - I tillegg ser vi at dei markant største byane har mange av dei same utfordringane.

source: Danne mii evttohit ođđa stuorragávpotdoarjaga Osloi, Bergenii, Troanddimii ja Stavangerii, dadjá Navarsete.
nno: Derfor foreslår vi å innføre eit nytt storbytilskot til Oslo, Bergen, Trondheim og Stavanger, seier Navarsete.

source: Seammás geahpiduvvo oaivegávpotdoarjja, maid dušše Oslo lea ožžon dássážii.
nno: Samtidig vert hovudstadstilskotet, som berre Oslo har fått til nå, redusert.

source: Dat oassi mii lea vuođustuvvon stáhtalaš mánáidsuodjalusdoaibmamušaide, jotkojuvvo.
nno: Den delen som er grunngitt i statlege barnevernsoppgåver, blir vidareført.

source: Ráđđehus evttoha dasto vel geahpidit gielddaid sisaboađuid vearrooasi.
nno: Regjeringa foreslår dessutan å redusere skattedelen av kommunane sine inntekter.

source: - Vearrosisaboađuid erohusat leat okta dain deháleamos sisaboahtoerohusain mat leat gielddaid gaskkas.
nno: - Ein av dei viktigaste inntektsforskjellane mellom kommunane skuldast forskjellar i skatteinntekter.

source: Nu ollu go 364 gielddas ledje jagi 2009 uhcit vearrosisaboađut go riikkagaskamearrásaš gielddain.
nno: Heile 364 kommunar hadde i 2009 skatteinntekter under landsgjennomsnittet.

source: Go mii evttohit unnidit vearrooasi buohkanas sisaboađuin 45 proseanttas 40 prosentii, de muitala dat iešalddis ahte dat dásse gielddaid gaskasaš sisaboahtoerohusaid ja addá buoret vuođu fállat ovttadássášeabbo čálgobálvalusaid miehtá riikka, dadjá Navarsete.
nno: Det seier seg sjølv at når vi foreslår å redusere skattane sin del av dei samla inntektene frå 45 til 40 prosent, så vil det jamne ut inntektsforskjellane mellom kommunar, og gi eit betre grunnlag for meir likeverdige velferdstenester landet over, seier Navarsete.

source: Sisaboađuid vuoiggalat juogadeapmi gielddaide mearkkaša ahte eai buot gielddat dine das guhkibu vuollái.
nno: Ei meir rettferdig fordeling av inntektene mellom kommunane betyr at ikkje alle kommunar vinn på sikt.

source: Dakkár gielddat leat jámma gilvojuvvon miehtá riikka.
nno: Desse kommunane er jamt fordelt ut over landet.

source: Dáid gielddaid veahkehan dihtii galget 400 miljon ruvnno friddja sisaboađuid lassáneamis addojuvvot daidda gielddaide mat masset eambbo go 100 ruvnno juohke ássái sisaboahtovuogádaga nuppástahttimiid geažil.
nno: For å hjelpe desse kommunane, skal 400 millionar kroner av veksten i frie inntekter gå til kommunar som taper meir enn 100 kroner per innbyggjar på endringane i inntektssystemet.

source: Dát galgá leat bissovaš ortnet dasságo sisaboahtovuogádat fas ođasmahttojuvvo.
nno: Dette blir ei fast ordning fram til ny revisjon av inntektssystemet.

source: - Go mii rehkenastit fárrui gielddaid friddja sisaboađuid lassáneami jahkái 2011, de ii oktage gielda oaččo unnit sisaboađuid jahkái 2011 go dat oaččaui jagi 2010, cealká Liv Signe Navarsete.
nno: - Når ein tek med veksten i kommunane sine frie inntekter i 2011, vil ingen kommune få redusert sine inntekter frå 2010 til 2011, seier Liv Signe Navarsete.

source: Jagi 2011 gieldaproposišuvdna.
nno: Kommuneproposisjonen 2011

source: Gielda- ja guovlodepartemeantta preassatelefovdnna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
